let admin;
let name = 'Джон';
admin = name;

alert(admin);

// 1. Создайте переменную для названия нашей планеты. Как бы вы её назвали?
let planetEarth;

// 2. Создайте переменную для хранения имени текущего посетителя сайта. Как бы вы назвали такую переменную?
let currentUsername;

// Можно ли использовать заглавные буквы для имени birthday? А для age? Или одновременно для обеих переменных?
const BIRTHDAY = '18.04.1982'; // использовать заглавные буквы?

const age = someCode(BIRTHDAY); // а здесь?